const programs = [
  {
    id: 1,
    description: 'Курс «Современные методики вовлечения ученика в образовательный процесс как основа профессионального мастерства учителя»',
    hours: 4,
    year: '2022',
    result: 'Сертификат',
  },
  {
    id: 2,
    description: 'Учебная программа «Технологии логопедической работы: логопедический массаж»',
    hours: 24,
    year: '2018',
    result: 'Сертификат',
  },
  {
    id: 3,
    description: 'Вебинар «Дистанционная работа с ребенком с нарушением речевого развития, опыт, выводы, советы экспертов, разбор ошибок и пути выхода»',
    hours: 4,
    year: '2020',
    result: 'Сертификат',
  },
  {
    id: 4,
    description: 'Вебинар «Нейродиагностика и нейростимуляция сенсомоторного и интеллектуального базиса речи»',
    hours: 4,
    year: '2020',
    result: 'Сертификат',
  },
  {
    id: 5,
    description: 'Курс «Есть контакт! Работа педагога с современными родителями как обязательное требование профстандарта»',
    hours: 16,
    year: '2020',
    result: 'Сертификат',
  },
  {
    id: 6,
    description: 'Авторский экспресс-курс Вячеслава Летуновского «Коммуникативная компетентность. Психологические аспекты»',
    hours: 18,
    year: '2020',
    result: 'Свидетельство',
  },
];

export default programs;
